{
    "home": "ACCUEIL",
    "services": "SERVICES",
    "booking": "RÉSERVATION",
    "contact": "CONTACTS",
    "footer-contact": "Contact",
    "footer-static-tittle": "Gold Tantric Massage", 
    "footer-static-content": "En fin de compte, Gold massage tantrique, offrant des services de massage tantrique de visite exceptionnels dans le confort de votre chambre d'hôtel de luxe et de votre Yacht privé à Cannes, ainsi que des demandes d'appel aux emplacements du centre de Cannes de nos massothérapeutes tantriques experts.", 


    "services-page": "Page des services",
    "booking-page": "Page de réservation",
    "contacts-page": "Page de contacts",

    "offer-bg-text": "Offer",
    "offer-tittle": "Gold Tantric Massage",
    "offer-description": "We offer high quality services at the space where every client feels relaxed, secure and authentic: Their own private place or in our place. Understanding the uniqueness and the needs of every person, In Yacht Massage we try to exceed your expectations and even challenge ourselves by constantly setting higher goals. Our company’s aspiration is to give a new meaning to the term “mobile massage” and take it to a new dimension where quality and trust can be taken for granted. Associating our brand name with high class quality service, is essential to us.",

    "about-bg-text": "À PROPOS",
    "about-tittle": "Services de Gold tantrique massage pour votre yacht",
    "about-description": "Professionnels expérimentés disponibles pour des services de massage de haute qualité sur des yachts à Cannes et dans toute la Côte d'Azur, Profitez de votre yacht à Cannes, nous sommes là pour vous 365 jours par an... Embarquez pour un voyage profond d'exploration de la découverte de soi avec l'aide des meilleurs En tant que massage axé sur le client, nous nous spécialisons dans les techniques de massage tantrique pour favoriser un sentiment d'ensemble, de guérison et de relaxation profonde. Que vous cherchiez à faire l'expérience de nos services dans le confort de nos lieux d'appel tranquilles ou que vous préfériez la commodité des arrangements d'appel, nos masseuses tantriques hautement qualifiées sont prêtes à répondre à vos besoins. Faites le premier pas vers une rencontre heureuse en nous contactant dès aujourd'hui pour obtenir une réservation.",

    "service-for-bg-text": "GOLD",
    "service-for-tittle": "Pour Homme et Femme",
    "service-for-description": "Le massage tantrique consiste à se rendre au moment présent où l'esprit se rend au cœur. Un massage thérapeutique vise à éradiquer la tension musculaire et les affections corporelles, tandis que le massage tantrique doré utilise à la fois la relaxation et la stimulation pour améliorer le plaisir. Nous nous concentrons sur ces différents états d'énergie pour nous intensifier, ainsi que sur l'enlèvement heureux dans tout le corps. La concoction de différents coups et d'un toucher de massage incroyable ravive sa passion intérieure et favorise son bien-être. Se sentir élevé et sans tension, en retour, vous aide à vous concentrer sur le côté le plus exigeant de la vie Pour le meilleur massage tantrique d'or que peut offrir, c'est votre choix parfait pour un massage extraordinaire qui revitalisera tout votre torse, ravivera votre énergie et apaisera votre esprit.",

    "service-hot-bg": "HOT",
    "service-hot-tittle": "Massage aux pierres chaudes",
    "service-hot-description": "Hot Stone Massage est une combinaison de massage thérapeutique avec le luxe supplémentaire des pierres chauffées appliquées. Un massage aux pierres chaudes peut être idéal pour les clients qui n'apprécient pas un massage des tissus profonds car la pression peut être moindre grâce à l'utilisation de la chaleur et des pierres lissées. Les pierres chauffées accueillent une source de chaleur humide directement dans la couche la plus profonde du muscle. Utilisé en conjonction avec les méthodes de massage traditionnelles, un massage aux pierres chaudes aide à promouvoir un sens plus profond de la guérison et de la relaxation. La chaleur aide à pénétrer plus profondément les muscles raides et endoloris, et les ouvre pour améliorer le traitement. Que vous soyez à la recherche d'une touche plus légère ou d'une thérapie plus profonde, le service de massage Hot Stone répondra à vos besoins de massage individuels. Réchauffez votre corps, apaisez vos muscles et apaisez votre âme avec ce service de massage ciblé.",

    "sevice-price-bg-text": "TARIFS",
    "service-price-tittle": "SERVICES & TARIFS",
    "service-price-description": "Les modes de paiement disponibles sont : (espèces à la livraison - Transfert bancaire - Cartes de crédit/débit - Paypal - cryptomonnaies,... )",

    "contactsAboutDescriptionText": "Nous sommes spécialisés dans la fourniture de yachts avec des massothérapeutes professionnels bien formés pour des services de massage de haute qualité. Basés à Cannes et Monaco, nous opérons 24 heures sur 24, 365 jours par an. Vous pouvez vous attendre à un service rapide et efficace de notre part, car nous pouvons vous fournir un ou plusieurs de nos masseurs et masseuses pour des traitements de massage de première classe en moins de 2 heures. Si vous souhaitez réserver pour une journée de croisière ou plus longtemps, veuillez nous contacter et nous ferons de notre mieux pour répondre à vos besoins. Pour nous contacter ou réserver un thérapeute pour votre yacht, n'hésitez pas à remplir notre formulaire de réservation en ligne ou à nous appeler au +33 (6) 252 326 76 à tout moment, 24 heures sur 24, 7 jours sur 7. Vous pouvez également nous envoyer votre message via le formulaire ci-dessous.",
    "contacts-about-bg-text": "Contactez",
    "contacts-about-tittle": "CONTACTEZ-NOUS?",
    "contactsAboutAboutBgText": "À PROPOS",
    "contactsAboutOpenBgText": "OUVERT",
    "contactsAboutContactsBgText": "NOUS",
    "contactsAboutAboutTittle": "À PROPOS DE NOUS",
    "contactsAboutOpenTittle": "HEURES D'OUVERTURE",
    "contactsAboutContactsTittle": "CONTACTS",
    "contactsAboutAboutDescription": "Je suis une thérapeute masseuse tantrique exceptionnellement talentueuse et très séduisante basée à Cannes",
    "contactsMapTittle": "Notre Emplacement",

    "booking-tittle": "Réservation",
    "booking-bg-text": "Réservation",
    "booking-description-text": "Je travaille tous les jours de la semaine. Je fournis un service 24/7. Je suis un thérapeute professionnel avec un diplôme. Je propose des services classiques et spéciaux. Je suis situé près du Palais des Festivals et de la gare de Cannes. Je vous accueille à mon endroit ou je me déplace à votre hôtel ou bureau / domicile. Je suis une personne respectueuse, bavarde et joueuse. Je considère l'hygiène comme très importante pour vous et pour moi. Appelez-moi ou envoyez-moi un message sur mon numéro de portable. Vous pouvez également me contacter sur WhatsApp, je vous conseille de m'écrire là-bas d'abord. À bientôt, merci.",

    "bookingForm": "Formulaire de réservation",
    "nameLabel": "Nom :",
    "emailLabel": "E-mail :",
    "submitButton": "Soumettre",
    "thankYouMessage": "Merci pour votre réservation, {{name}} !",
    "reservationMessage": "Votre réservation est pour : {{date}}",
    "namePlaceholder": "Entrez votre nom",
    "emailPlaceholder": "Entrez votre adresse e-mail"
      

}